Repository: oscarahalvorsen/masterproject
Catalog: datacollecting/MAALFRID/tmx/uis.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: Silje Stangeland Lie har forska på en nettbasert rettleiingsmetode til støtte for pasientar med typ
nn: Silje Stangeland Lie har forska på ein nettbasert rettleiingsmetode til støtte for pasientar med typ

source: Temaet handler om hvordan samarbeidet mellom sivile myndigheter og forsvaret kan gjøres best mulig.
nn: Temaet handlar om korleis samarbeidet mellom sivile styresmakter og forsvaret kan gjerast best mogeleg.

source: Rektor har fullmakt til å foreta nødvendige justeringer i statuttene
nn: Rektor har fullmakt til å foreta nødvendige justeringar i statuttane.

source: har som mål å aktivere elevenes forkunnskaper
nn: har som mål å aktivere forkunnskapane til elevane

source: Den har til formål å fremme fremragende forskning i Stavanger, ved Universitetet i Stavanger (UiS) og NORCE.
nn: Den har til formål å fremje framifrå forsking i Stavanger, ved Universitetet i Stavanger (UiS) og NORCE.

source: Oversikten bruker systematiske og eksplisitte metoder for å identifisere, utvelge og kritisk
nn: Oversynet brukar systematiske og eksplisitte metodar for å identifisera, utvelja og kritisk

source: Varierer med opprinnelse
nn: Varierer med opphav
